export const data = [
  {
    title: "Одежда & Обувь",
    id: 0,
  },
  {
    title: "Фитнес и тренинг",
    id: 1,
  },
  {
    title: "Кардиотренировки",
    id: 2,
  },
  {
    title: "Охота и рыбалка",
    id: 3,
  },
  {
    title: "Плавание пляж водный спорт",
    id: 4,
  },
  {
    title: "Игрушки",
    id: 5,
  },
  {
    title: "Каркасные и Надувные бассейны",
    id: 6,
  },
  {
    title: "Самокаты ролики скейтборды",
    id: 7,
  },
  {
    title: "Спортивное питание",
    id: 8,
  },
  {
    title: "Активный отдых, туризм и хобби",
    id: 9,
  },
];
export const data2 = [  
  {
    title: "Корректор осанки",
    id: 0,
  },
  {
    title: "Товары для здоровья",
    id: 0,
  },
  {
    title: "Массажеры",
    id: 0,
  },
  {
    title: "Обручи",
    id: 0,
  },
  {
    title: "Эспандеры",
    id: 0,
  },
  {
    title: "Шейкеры и бутылки",
    id: 0,
  },
  {
    title: "Товары для похудения",
    id: 0,
  },
  {
    title: "Электронный Весы",
    id: 0,
  },
  
  
  {
    title: "Товары для здоровья",
    id: 1,
  },
  {
    title: "Массажеры",
    id: 1,
  },
  {
  title: "Корректор осанки",
  id: 1,
},
  {
  title: "Обручи",
  id: 1,
},
{
  title: "Эспандеры",
  id: 1,
},
{
  title: "Шейкеры и бутылки",
  id: 1,
},
{
  title: "Электронный Весы",
  id: 1,
},
{
  title: "Товары для похудения",
  id: 1,
},


{
  title: "Товары для здоровья",
  id: 2,
},
{
  title: "Массажеры",
  id: 2,
},
{
title: "Корректор осанки",
id: 2,
},
{
title: "Обручи",
id: 2,
},
{
title: "Эспандеры",
id: 2,
},
{
title: "Шейкеры и бутылки",
id: 2,
},
{
title: "Электронный Весы",
id: 2,
},
{
title: "Товары для похудения",
id: 2,
},

{
  title: "Товары для здоровья",
  id: 3,
},
{
  title: "Массажеры",
  id: 3,
},
{
title: "Корректор осанки",
id: 3,
},
{
title: "Обручи",
id: 3,
},
{
title: "Эспандеры",
id: 3,
},
{
title: "Шейкеры и бутылки",
id: 3,
},
{
title: "Электронный Весы",
id: 3,
},
{
title: "Товары для похудения",
id: 3,
},


{
  title: "Товары для здоровья",
  id: 4,
},
{
  title: "Массажеры",
  id: 4,
},
{
title: "Корректор осанки",
id: 4,
},
{
title: "Обручи",
id: 4,
},
{
title: "Эспандеры",
id: 4,
},
{
title: "Шейкеры и бутылки",
id: 4,
},
{
title: "Электронный Весы",
id: 4,
},
{
title: "Товары для похудения",
id: 4,
},
];
